[Balance.PawnBalance_ZafordBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Zaford Encrenqueiro")
PlayThroughs[1]=(DisplayName="Zaford Super Encrenqueiro")
PlayThroughs[2]=(DisplayName="Zaford Encrenqueiro Definitivo")

[Character.CharClass_ZafordBadass AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

